<!DOCTYPE html>
<html>
<head>
	<meta NAME=”ROBOTS” CONTENT=”NONE”>
	<title>特定商取引法に基づく表示</title>
	<link rel="stylesheet" type="text/css" href="/css/support.css">
</head>
<body>
	<div class="wrapper">
		<img src="/images/title_law.png" width="100%">
		<div>
			<p>特定商取引法に基づく表示</p>
			<br>
			<p>当社のアプリケーション、コンテンツ等(以下「本サービス」)に関する取引条件は、以下のとおりとなります。</p>
			<br>
			<br>
			<p>■提供会社</p>
			<p>ACCESSPORT株式会社</p>
			<br>
			<p>■代表者</p>
			<p>沈海寅</p>
			<br>
			<p>■お問い合わせ先</p>
			<p>〒107-0052</p>
			<p>東京都港区赤坂4丁目15番1号　赤坂ガーデンシティ16階</p>
			<p>support@gos2.jp</p>
			<br>
			<p>■販売価格</p>
			<p>本サービスごとに価格を設定、購入手続きの際に画面上で示しております。</p>
			<p>消費税は内税表示としております。</p>
			<br>
			<p>■商品価格以外ににお客様に発生する費用</p>
			<p>本サービスを利用(閲覧、ダウンロード等を含みます)するための機器、インターネット接続料金、通信料金等はお客様のご負担となります。</p>
			<p>デジタルアイテム等商品の引き渡し、利用可能時期</p>
			<p>ご購入手続き後、直ちにご利用可能です（購入に関するページに特別な条件がある場合を除きますく）。</p>
			<br>
			<p>■お支払方法</p>
			<p>以下のいずれかのお支払い方法をご利用いただけます。</p>
			<p>・クレジットカード</p>
			<p>・携帯電話会社の料金回収サービス</p>
			<p>・その他、購入に係る決済を代行する会社が提供するお支払い方法</p>
			<p>※ご利用のスマートフォン等の端末によって、お支払いの方法が異なります。</p>
			<br>
			<p>■キャンセル</p>
			<p>デジタルアイテム等購入後のお客様のご都合によるキャンセルは、お受けできません。</p>
			<br>
			<p>■推奨環境</p>
			<p>Androidバージョン4.0以降</p>
			<p>iOS 8.0以降</p>
		</div>

		<?php include(__DIR__ . '/../vendor/backToTopBtn.php') ?>
	</div>
	<?php include(__DIR__ . '/../vendor/footer.php') ?>
</body>
</html>