<!DOCTYPE html>
<html>
<head>
	<meta NAME=”ROBOTS” CONTENT=”NONE”>
	<title>プライバシーポリシー</title>
	<link rel="stylesheet" type="text/css" href="/css/support.css">
</head>
<body>

	<?php if(PLATFORM == 'dmm') { include(__DIR__ . '/../adTag/dmm_gtm.php'); } ?>

	<div class="wrapper">
		<img src="/images/title_privacy_policy.png" width="100%">
		<div>
			<p>ACCESSPORT株式会社（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>
			<p>個人情報の定義</p>
			<p>本ポリシーにおいて個人情報とは、利用者の氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます）ならびに利用者の通信端末に関連して生成、蓄積、登録される情報を指します。</p>
			<p>個人情報の管理</p>
			<p>当社は、お客様の個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
			<br>
			<br>
			<p>■個人情報の利用目的</p>
			<p>当社は取得した個人情報を以下の目的で利用いたします。</p>
			<br>
			<p>サービスのご提供およびご案内のため</p>
			<p>不正利用防止のため</p>
			<p>サービスおよび広告配信をカスタマイズするため</p>
			<p>お客様からのお問い合わせに対する対応のため</p>
			<p>サービスの改善や新サービスの開発等に役立てるため</p>
			<p>キャンペーン等のプレゼントの発送のため</p>
			<p>業務上必要なご連絡、契約の履行、商談等のため</p>
			<p>その他本サービスに関する重要なお知らせ等、必要に応じた連絡を行うため</p>
			<br>
			<p>■個人情報の第三者への開示・提供の禁止</p>
			<p>当社は、お客様よりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</p>
			<br>
			<p>お客様の同意がある場合</p>
			<p>お客様が希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合</p>
			<p>法令に基づき開示することが必要である場合</p>
			<br>
			<p>■個人情報の委託</p>
			<p>当社は、利用目的の達成に必要な範囲内において、取得した個人情報の取り扱いの全部または一部を委託する場合があります。</p>
			<p>その場合には、個人情報の委託に係わる基本契約等の必要な契約を締結し、委託先への必要かつ適切な監督を行います。</p>
			<p>法令、規範の遵守と見直し</p>
			<p>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
			<br>
			<p>■利用者の権利</p>
			<p>お客様は当社に対し、個人情報の開示を求める場合、当社が別途定めた手続きに従って、次の場合を除き開示を請求することができます。</p>
			<br>
			<p>開示することで本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</p>
			<p>開示することで当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</p>
			<p>開示することが法令に違反することとなる場合</p>
			<p>開示の請求がご本人からであることが確認できない場合</p>
			<br>
			<p>開示の結果、お客様が当社保有の個人情報の内容が事実でないと判断した場合は、当社が別途定めた手続きに従って、個人情報の訂正・追加・削除を請求することができます。その場合、当社は利用目的の達成に必要な範囲内で遅滞なく調査を行い、その結果に基づき当該個人情報の訂正・追加・削除を行います。</p>
			<p>お子様の個人情報について</p>
			<p>18歳未満のお客様が本サービスを利用し、個人情報を入力される場合には保護者の方の同意のもとに行っていただけますようお願いいたします。</p>
			<br>
			<p>■免責</p>
			<p>以下の場合は、当社は何ら責任を負いません。</p>
			<br>
			<p>ご本人が当社サービスの機能または別の手段を用いて第三者に個人情報を明らかにした場合</p>
			<p>ご本人が当社サービス上にて開示した情報等により、個人を識別できてしまった場合</p>
			<br>
			<br>
		</div>

		<?php include(__DIR__ . '/../vendor/backToTopBtn.php') ?>
	</div>
	<?php include(__DIR__ . '/../vendor/footer.php') ?>
</body>
</html>