<!DOCTYPE html>
<html>
<head>
	<meta NAME=”ROBOTS” CONTENT=”NONE”>
	<title>利用規約</title>
	<link rel="stylesheet" type="text/css" href="/css/support.css">
</head>
<body>

	<?php if(PLATFORM == 'dmm') { include(__DIR__ . '/../adTag/dmm_gtm.php'); } ?>

	<div class="wrapper">
		<img src="/images/title_terms.png" width="100%">
		<div>
			<p>この規約（以下「本規約」といいます。）は、ACCESSPORT株式会社及び株式会社ゲームアイランド（以下2社を合わせて「運営会社」といいます。）が本規約の制定日以降に提供するゲームサービス（以下「本サービス」といいます。）の利用に関する条件を、本サービスを利用するお客様（以下「お客様」といいます。）と運営会社との間で定めるものです。</p>
			<br>
			<p>1. 定義</p>
			<p>本規約では、以下の用語を使用します。</p>
			<br>
			<p>「アカウント」とは、本サービスの利用開始時に運営会社が発行するお客様を識別するための文字列その他の標識をいいます。このうち、お客様の申請に基づいて運営会社が設定する識別子を「利用者ID」といいます。</p>
			<p>「ゲーム内通貨」とは、本サービスにおいて提供されるサービスまたはコンテンツと交換可能な電子的仮想通貨のことをいい、本サービス内で提供される前払式支払手段を含みます。</p>
			<p>「個別利用規約」とは、本サービスに関して、本規約とは別に「規約」、「ガイドライン」、「ポリシー」などの名称で運営会社が配布または掲示している文書のことをいいます。</p>
			<p>「コンテンツ」とは、文章、音声、音楽、画像、動画、ソフトウェア、プログラム、コードその他の情報のことをいいます。</p>
			<p>「本コンテンツ」とは、本サービスを通じてアクセスすることができるコンテンツのことをいいます。</p>
			<p>「投稿コンテンツ」とは、お客様が本サービスに投稿、送信、アップロードしたコンテンツのことをいいます。</p>
			<p>「有償サービス」とは、本サービスにおいて、お客様に有償で提供される（前払式支払手段を用いる場合を含みます。）サービスまたはコンテンツのことをいいます。</p>
			<br>
			<p>2. 規約への同意</p>
			<br>
			<p>お客様は、本規約の定めに従って本サービスを利用しなければなりません。お客様は、本規約に有効かつ取消不能な同意をしないかぎり本サービスを利用できません。</p>
			<p>お客様が未成年者である場合は、親権者など法定代理人の同意を得たうえで本サービスを利用してください。また、お客様が本サービスを事業者のために利用する場合は、当該事業者も本規約に同意したうえで本サービスを利用してください。</p>
			<p>お客様は、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。</p>
			<p>本サービスにおいて個別利用規約がある場合、お客様は、本規約のほか個別利用規約の定めにも従って本サービスを利用しなければなりません。</p>
			<br>
			<p>3. 規約の変更</p>
			<p>運営会社は、運営会社が必要と判断する場合、あらかじめお客様に通知することなく、いつでも、本規約および個別利用規約を変更できるものとします。</p>
			<p>変更後の本規約および個別利用規約は、運営会社が運営するウェブサイト内の適宜の場所に掲示された時点からその効力を生じるものとし、お客様は本規約および個別利用規約の変更後も本サービスを使い続けることにより、変更後の本規約および適用のある個別利用規約に対する有効かつ取消不能な同意をしたものとみなされます。</p>
			<p>かかる変更の内容をお客様に個別に通知することはいたしかねますので、本サービスをご利用の際には、随時、最新の本規約および適用のある個別利用規約をご参照ください。</p>
			<br>
			<p>4. アカウント</p>
			<br>
			<p>お客様は、本サービスの利用に際してお客様ご自身に関する情報を登録する場合、真実、正確かつ完全な情報を提供しなければならず、常に最新の情報となるよう修正しなければなりません。</p>
			<p>お客様は、本サービスの利用に際してパスワードを登録する場合、これを不正に利用されないようご自身の責任で厳重に管理しなければなりません。運営会社は、お客様のアカウントで行なわれた一切の行為を、お客様ご本人の行為とみなすことができます。</p>
			<p>お客様が利用者IDを作成せずに本サービスを利用している場合または利用者IDの設定機能がないサービスの場合において、通信端末の機種変更等を行った場合には、変更後の通信端末にゲーム内通貨、投稿コンテンツ等のデータを引き継ぐことができません。</p>
			<p>運営会社は、最終のアクセスから１年間以上経過しているアカウントを、あらかじめお客様に通知することなく削除することができます。</p>
			<p>お客様の本サービスにおけるすべての利用権は、理由を問わず、アカウントが削除された時点で消滅します。</p>
			<p>本サービスのアカウントは、お客様に一身専属的に帰属します。お客様の本サービスにおけるすべての利用権は、第三者に譲渡、貸与または相続させることはできません。</p>
			<br>
			<p>5. プライバシー</p>
			<br>
			<p>本サービスにおける個人情報は運営会社が管理いたします。</p>
			<p>運営会社は、お客様のプライバシーを尊重しています。</p>
			<p>運営会社は、お客様のプライバシー情報と個人情報を、運営会社のプライバシーポリシーに従って適切に取り扱います。</p>
			<p>運営会社は、お客様から収集した情報を安全に管理するため、セキュリティに最大限の注意を払っています。</p>
			<br>
			<p>6. サービスの提供</p>
			<br>
			<p>お客様は、本サービスを利用するにあたり、必要なパーソナルコンピュータ、携帯電話機、通信機器、オペレーションシステム、通信手段および電力などを、お客様の費用と責任で用意しなければなりません。</p>
			<p>運営会社は、本サービスの全部または一部を、年齢、ご本人確認の有無、登録情報の有無、その他、運営会社が必要と判断する条件を満たしたお客様に限定して提供することができるものとします。</p>
			<p>運営会社は、運営会社が必要と判断する場合、あらかじめお客様に通知することなく、いつでも、本サービスの全部または一部の内容を変更し、また、その提供を中止することができるものとします。</p>
			<p>有償サービスについて、お客様からのキャンセルによる払い戻し、ゲーム内通貨の返還、その他の償還はできません。ただし、法令上必要な場合はこの限りではありません。</p>
			<br>
			<p>7. 緊急通報機能はありません</p>
			<p>本サービスは、警察機関、海上保安機関、消防機関その他の機関への緊急通報手段を提供するものではありません。</p>
			<br>
			<p>8. 広告表示</p>
			<p>運営会社は、本サービスに運営会社または第三者の広告を掲載することができるものとします。</p>
			<br>
			<p>9. 提携パートナーのサービス</p>
			<p>本サービスは、運営会社と提携する他の事業者が提供するサービスまたはコンテンツを含む場合があります。</p>
			<p>かかるサービスまたはコンテンツに対する責任は、これを提供する事業者が負います。</p>
			<p>また、かかるサービスまたはコンテンツには、これを提供する事業者が定める利用規約その他の条件が適用されることがあります。</p>
			<br>
			<p>10. コンテンツ</p>
			<br>
			<p>運営会社は、運営会社が提供する本コンテンツについて、お客様に対し、譲渡および再許諾できず、非独占的な、本サービスの利用を唯一の目的とする利用権を付与します。</p>
			<p>お客様は、利用料、利用期間等の利用条件が別途定められた本コンテンツを利用する場合、かかる利用条件に従うものとします。本サービスの画面上で「購入」、「販売」などの表示がされている場合であっても、運営会社がお客様に対し提供する本コンテンツに関する知的財産権その他の権利はお客様に移転せず、お客様には、上記の利用権のみが付与されます。</p>
			<p>お客様は、本コンテンツを、本サービスが予定している利用態様を超えて利用(複製、送信、転載、改変などの行為を含みます。)　してはなりません。</p>
			<p>投稿コンテンツのバックアップは、お客様ご自身で行なっていただくこととなります。運営会社は投稿コンテンツのバックアップを行う義務を負いません。</p>
			<p>本サービスは、複数のお客様が投稿、修正、削除等の編集を行える機能を含む場合があります。この場合、お客様はご自身の投稿コンテンツに対する他のお客様の編集を許諾するものとします。</p>
			<p>お客様は、投稿コンテンツに対して有する権利を従前どおり保持し、運営会社がかかる権利を取得することはありません。ただし、投稿コンテンツのうち、友だち関係にない他のお客様一般にも公開されたものに限り、お客様は、運営会社に対し、これをサービスやプロモーションに利用する権利（運営会社が必要かつ適正とみなす範囲で省略等の変更を加える権利を含みます。また、かかる利用権を運営会社と提携する第三者に再許諾する権利を含みます。）を、無償で、無期限に、地域の限定なく許諾したこととなります。</p>
			<p>運営会社は、法令または本規約の遵守状況などを確認する必要がある場合、投稿コンテンツの内容を確認することができます。ただし、運営会社はそのような確認を行なう義務を負うものではありません。</p>
			<p>運営会社は、お客様が投稿コンテンツに関し法令もしくは本規約に違反し、または違反するおそれのあると認めた場合、その他業務上の必要がある場合、あらかじめお客様に通知することなく、投稿コンテンツを削除するなどの方法により、本サービスでの投稿コンテンツの利用を制限できます。</p>
			<br>
			<p>11. ゲーム内通貨</p>
			<br>
			<p>ゲーム内通貨は、本サービスでの購入、キャンペーンその他、運営会社が指定する方法により、お客様に付与されます。ゲーム内通貨の購入単位、決済方法、利用期間、その他の付与条件は、運営会社が定め本サービスに表示します。</p>
			<p>別途本サービス内の「資金決済法に基づく表示」と題するページに前払式支払手段として表示されるゲーム内通貨は、資金決済に関する法律に基づき前払式支払手段として取扱われます。当該前払式支払手段を用いて購入されたその他のコンテンツは、取得をもってこれにかかる商品・サービスの提供がなされたものとし、前払式支払手段には該当しません。</p>
			<p>ゲーム内通貨は、運営会社が指定するサービスまたはコンテンツ以外の、現金、財物その他の経済上の利益と交換することはできません。サービスまたはコンテンツとの交換に必要なゲーム内通貨数、その他ゲーム内通貨の利用条件は、運営会社が定め本サービスに表示します。</p>
			<p>お客様が一度購入されたゲーム内通貨は、理由を問わず、一切払い戻しを行いません。ただし、法令上必要な場合はこの限りではありません。この場合、ゲーム内通貨の払い戻し方法は、法令に従って運営会社が定め、運営会社のウェブサイト等に表示します。</p>
			<p>ゲーム内通貨は、お客様がゲーム内通貨を購入する際に利用していたアカウントのみで使用することができます。他のアカウントに譲渡または移転させることはできません。なお、オペレーティングシステムの異なる通信端末で提供されるゲーム内通貨は、同一名称であっても種類が異なりますので、承継や合算はできません。</p>
			<p>ゲーム内通貨が前条の定めに基づき前払式支払手段に該当する場合、当該ゲーム内通貨は有償分より消費されていきます。</p>
			<br>
			<p>12. 禁止事項</p>
			<p>お客様は、本サービスの利用に際して、以下に記載することを行なってはなりません。</p>
			<br>
			<p>法令、裁判所の判決、決定もしくは命令、または法令上拘束力のある行政措置に違反する行為。</p>
			<p>公の秩序または善良の風俗を害するおそれのある行為。</p>
			<p>運営会社または第三者の著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、その他法令上または契約上の権利を侵害する行為。</p>
			<p>過度に暴力的な表現、露骨な性的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現、自殺、自傷行為、薬物乱用を誘引または助長する表現、その他反社会的な内容を含み他人に不快感を与える表現を、投稿または送信する行為。</p>
			<p>運営会社または第三者になりすます行為または意図的に虚偽の情報を流布させる行為。</p>
			<p>同一または類似のメッセージを不特定多数のお客様に送信する行為（運営会社の認めたものを除きます。）、その他運営会社がスパムと判断する行為。</p>
			<p>運営会社が定める方法以外の方法で、本コンテンツの利用権を、現金、財物その他の経済上の利益と交換する行為。</p>
			<p>営業、宣伝、広告、勧誘、その他営利を目的とする行為（運営会社の認めたものを除きます。）、性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為、他のお客様に対する嫌がらせや誹謗中傷を目的とする行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為。</p>
			<p>反社会的勢力に対する利益供与その他の協力行為。</p>
			<p>宗教活動または宗教団体への勧誘行為。</p>
			<p>他人の個人情報、登録情報、利用履歴情報などを、不正に収集、開示または提供する行為。</p>
			<p>本サービスのサーバやネットワークシステムに支障を与える行為、BOT、チートツール、その他の技術的手段を利用してサービスを不正に操作する行為、本サービスの不具合を意図的に利用する行為、ルーチングやジェイルブレイク等改変を行った通信端末にて本サービスにアクセスする行為、同様の質問を必要以上に繰り返す等、運営会社に対し不当な問い合わせまたは要求をする行為、その他運営会社による本サービスの運営または他のお客様による本サービスの利用を妨害し、これらに支障を与える行為。</p>
			<p>本12条に定めるいずれかに該当する行為を援助または助長する行為。</p>
			<p>その他、運営会社が不適当と判断した行為。</p>
			<br>
			<p>13. お客様の責任</p>
			<br>
			<p>お客様は、お客様ご自身の責任において本サービスを利用するものとし、本サービスにおいて行った一切の行為およびその結果について一切の責任を負うものとします。</p>
			<p>運営会社は、お客様が本規約に違反して本サービスを利用していると認めた場合、事前にお客様に通知することなく、以下の措置を講じることができます。ただし、運営会社は、かかる違反を防止または是正する義務を負いません。</p>
			<p>投稿コンテンツの全部または一部の公開停止または削除</p>
			<p>本コンテンツの利用権の停止または取消し</p>
			<p>アカウントの停止または削除</p>
			<p>本サービスの全部または一部の利用停止</p>
			<p>その他運営会社が必要かつ適切と判断する措置</p>
			<p>お客様は、本サービスを利用したことに起因して（運営会社がかかる利用を原因とするクレームを第三者より受けた場合を含みます。）、運営会社が直接的もしくは間接的に何らかの損害（弁護士費用の負担を含みます。）を被った場合、運営会社の請求にしたがって直ちにこれを補償しなければなりません。</p>
			<br>
			<p>14. 運営会社の免責</p>
			<br>
			<p>運営会社は、本サービス（本コンテンツを含みます。）に事実上または法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。運営会社は、お客様に対して、かかる瑕疵を除去して本サービスを提供する義務を負いません。</p>
			<p>運営会社は、本サービスに起因してお客様に生じたあらゆる損害について一切の責任を負いません。ただし、本サービスに関する運営会社とお客様との間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合、この免責規定は適用されません。</p>
			<p>上記に定める場合であっても、運営会社は、運営会社の過失（重過失を除きます。）による債務不履行または不法行為によりお客様に生じた損害のうち特別な事情から生じた損害（運営会社またはお客様が損害発生につき予見し、または予見し得た場合を含みます。）について一切の責任を負いません。また、運営会社の過失（重過失を除きます。）による債務不履行または不法行為によりお客様に生じた損害の賠償は、お客様から当該損害が発生した月に受領した利用料の額を上限とします。</p>
			<br>
			<p>15. 連絡方法</p>
			<br>
			<p>本サービスに関する運営会社からお客様への連絡は、運営会社が運営するウェブサイト内の適宜の場所への掲示その他、運営会社が適当と判断する方法により行ないます。</p>
			<p>本サービスに関するお客様から運営会社への連絡は、運営会社が運営するウェブサイト内の適宜の場所に設置するお問い合わせフォームの送信または運営会社が指定する方法により行っていただきます。</p>
			<br>
			<p>16. 準拠法、裁判管轄</p>
			<p>本規約は日本語を正文とし、その準拠法は日本法とします。</p>
			<p>本サービスに起因または関連してお客様と運営会社との間に生じた紛争については東京地方裁判所または東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</p>
			<br>
			<br>
			<p>2019年3月1日 制定</p>
			<br>
			<br>
		</div>
		<?php include(__DIR__ . '/../vendor/backToTopBtn.php'); ?>
	</div>
	<?php include(__DIR__ . '/../vendor/footer.php'); ?>
</body>
</html>